appcleaner
visual-studio-code
google-chrome
firefox
slack
vlc
notion
iina
transmission
syntax-highlight
istat-menus
iterm2
proxyman
numi
slack
spotify
the-unarchiver
tripmode
xquartz
latest
fsnotes
imageoptim
obs
zoomus
discord
wifi-explorer
charles
jesseduffield/lazydocker/lazydocker
font-dejavusansmono-nerd-font
font-fantasque-sans-mono
font-fira-code
font-fira-mono
font-fontawesome
font-hack
font-meslolg-nerd-font
font-saucecodepro-nerd-font
font-source-code-pro
homebrew/cask-fonts/font-cascadia-code
homebrew/cask-fonts/font-ibm-plex-mono
homebrew/cask-fonts/font-roboto-mono
homebrew/cask-fonts/font-sf-mono
homebrew/cask-fonts/font-sf-mono-for-powerline
homebrew/cask-fonts/font-comic-neue
homebrew/cask-fonts/font-inter
homebrew/cask-fonts/font-open-sans
homebrew/cask-fonts/font-roboto
homebrew/cask-fonts/font-sf-compact
homebrew/cask-fonts/font-sf-pro
